Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_DIGEST_ONBOARDING_ADD_PICKER_TITLE
source: Choose Apps for Your Summary
ar: اختيار تطبيقات للملخص
bg: Изберете приложения за вашето обобщение
ca: Selecciona les apps del resum
cs: Vyberte aplikace pro souhrn
da: Vælg apps til dit resume
de: Apps für deine Übersicht auswählen
el: Επιλέξτε εφαρμογές για τη σύνοψη
es: Elige qué apps incluir en tu resumen
es_us: Elige apps para tu resumen
fi: Valitse apit yhteenvetoon
fr: Choisissez les apps à inclure dans votre résumé
fr_ca: Choisir des apps pour le résumé
he: בחירת יישומים לסיכום שלך
hi: सारांश के लिए ऐप्स चुनें
hr: Odaberite aplikacije za sažetak
hu: Appok kiválasztása az összegzéshez
id: Pilih App untuk Ringkasan Anda
it: Scegli le app per il riepilogo
ja: 要約に含めるアプリを選択
kk: Жинақтамаға арналған қолданбалар таңдау
ko: 요약을 사용할 앱 선택
lt: Pasirinkite programas suvestinei
ms: Pilih App untuk Ringkasan Anda
nl: Kies apps voor je overzicht
no: Velg apper til sammendraget
pl: Wybierz aplikacje dla podsumowania
pt: Escolha Apps para o Resumo
pt_pt: Escolher aplicações para o resumo
ro: Alegeți aplicațiile pentru rezumat
ru: Выбор приложений для сводки
sk: Vyberte apky, ktoré chcete zahrnúť do prehľadu
sl: Izbira aplikacij za povzetke
sv: Välj appar för sammanfattningen
th: เลือกแอปสำหรับสรุปของคุณ
tr: Özetiniz İçin Uygulama Seçin
uk: Виберіть програми для звіту
vi: Chọn ứng dụng cho tóm tắt của bạn
zh_cn: 为摘要选取App
zh_hk: 為你的摘要選擇App
zh_tw: 為摘要選擇App

# NOTIFICATION_DIGEST_LABEL_EIGHTH_SUMMARY
source: 8th Summary
ar: الملخص الثامن
bg: 8-мо обобщение
ca: Resum 8
cs: 8. souhrn
da: 8. resume
de: 8. Übersicht
el: 8η σύνοψη
es: Resumen 8
es_us: 8o. resumen
fi: 8. yhteenveto
fr: 8e résumé
fr_ca: 8e résumé
he: סיכום מס׳ 8
hi: आठवाँ सारांश
hr: 8. sažetak
hu: 8. összegzés
id: Ringkasan ke-8
it: 8º riepilogo
ja: 8回目の要約
kk: 8-жинақтама
ko: 8번째 요약
lt: 8-a suvestinė
ms: Ringkasan ke-8
nl: 8e overzicht
no: Åttende sammendrag
pl: 8. podsumowanie
pt: 8º Resumo
pt_pt: 8.º resumo
ro: Rezumatul al 8‑lea
ru: 8‑я сводка
sk: 8. prehľad
sl: 8. povzetek
sv: 8:e sammanfattningen
th: สรุปที่ 8
tr: 8. Özet
uk: 8-й звіт
vi: Tóm tắt thứ 8
zh_cn: 第8个摘要
zh_hk: 第8個摘要
zh_tw: 第八個摘要

# NOTIFICATION_LIST_CLEAR_ALL
source: Clear All Notifications
ar: مسح كل الإشعارات
bg: Изчисти всички известия
ca: Esborra totes les notificacions
cs: Smazat všechna oznámení
da: Ryd alle notifikationer
de: Alle Mitteilungen entfernen
el: Εκκαθάριση όλων
es: Borrar todas las notificaciones
es_us: Borrar todas las notificaciones
fi: Tyhjennä ilmoitukset
fr: Effacer toutes les notifications
fr_ca: Effacer toutes les notifications
he: ניקוי כל העדכונים
hi: सभी सूचनाएँ साफ़ करें
hr: Očisti sve obavijesti
hu: Összes értesítés törlése
id: Bersihkan Semua Pemberitahuan
it: Elimina tutte le notifiche
ja: すべての通知を消去
kk: Барлық хабарландыруды жою
ko: 모든 알림 지우기
lt: Valyti visus pranešimus
ms: Kosongkan Semua Pemberitahuan
nl: Wis alle meldingen
no: Tøm alle varslinger
pl: Wymaż wszystkie powiadomienia
pt: Limpar Todas as Notificações
pt_pt: Limpar todas as notificações
ro: Degajați toate notificările
ru: Удалить все уведомления
sk: Vymazať všetky hlásenia
sl: Počisti vsa obvestila
sv: Rensa alla notiser
th: ล้างการแจ้งเตือนทั้งหมด
tr: Tüm Bildirimleri Sil
uk: Очистити усі сповіщення
vi: Xóa tất cả thông báo
zh_cn: 清除所有通知
zh_hk: 清除所有通知
zh_tw: 清除所有通知

# NOTIFICATION_SUMMARY_CONNECTOR_AND
source: and
ar: و
bg: и
ca: i
cs: a
da: og
de: und
el: και
es: y
es_us: y
fi: ja
fr: et
fr_ca: et
hi: और
hr: i
hu: és
id: dan
it: e
ja: および
kk: және
ko: 및
lt: ir
ms: dan
nl: en
no: og
pl: oraz
pt: e
pt_pt: e
ro: și
ru: и
sk: a
sl: in
sv: och
th: และ
tr: ve
uk: і
vi: và
zh_cn: 和
zh_hk: 和
zh_tw: 和

# NOTIFICATION_MANAGEMENT_TURN_ON
source: Turn On Notifications
ar: تشغيل الإشعارات
bg: Включи Известия
ca: Activa les notificacions
cs: Zapnout oznámení
da: Slå notifikationer til
de: Mitteilungen aktivieren
el: Ενεργοποίηση των Γνωστοποιήσεων
es: Activar las notificaciones
es_us: Activar notificaciones
fi: Laita ilmoitukset päälle
fr: Activer les notifications
fr_ca: Activer les notifications
he: הפעלת עדכונים
hi: सूचनाएँ चालू करें
hr: Uključi obavijesti
hu: Értesítések bekapcsolása
id: Nyalakan Pemberitahuan
it: Attiva le notifiche
ja: 通知をオンにする
kk: Хабарландыруларды қосу
ko: 알림 켜기
lt: Įjungti pranešimus
ms: Aktifkan Pemberitahuan
nl: Schakel meldingen in
no: Slå på varslinger
pl: Włącz powiadomienia
pt: Ative as Notificações
pt_pt: Ativar notificações
ro: Activați notificările
ru: Включить уведомления
sk: Zapnúť hlásenia
sl: Vklopi obvestila
sv: Slå på meddelanden
th: เปิดใช้การแจ้งเตือน
tr: Bildirimleri Aç
uk: Увімкнути сповіщення
vi: Bật thông báo
zh_cn: 打开通知
zh_hk: 開啟通知
zh_tw: 開啟通知

# NOTIFICATION_LIST_MISSED_SECTION_HEADER_READING
source: While in Reading Focus
ar: أثناء تشغيل تركيز القراءة
bg: По време на Фокус Четене
ca: Durant el mode de lectura
cs: V režimu soustředění na čtení
da: Mens Læsning var slået til
de: Während des Fokus „Lesen“
el: Κατά τη Συγκέντρωση ανάγνωσης
es: Durante el modo de lectura
es_us: Al usar enfoque Lectura
fi: Kun Lukeminen-tila oli päällä
fr: Pendant « Lecture »
fr_ca: Lorsqu’en mode « Lecture »
he: כשמצב הריכוז ״קריאה״ פעיל
hi: रीडिंग फ़ोकस में रहने के दौरान
hr: Dok je podešen fokus Čitanje
hu: Az „Olvasás” Fókusz közben
id: Saat Fokus Membaca Aktif
it: Durante la full immersion Lettura
ja: “読書”集中モード中
kk: «Оқуға зейін қою» режимі қосулы кезде
ko: 독서 집중 모드 중
lt: Veikiant susitelkimo režimui „Skaitymas“
ms: Semasa Fokus Membaca
nl: Tijdens de focus 'Lezen'
no: Mens Lesefokus var på
pl: W trybie skupienia Lektura
pt: Durante o Foco Leitura
pt_pt: Durante o modo de concentração “Ler”
ro: În modul de concentrare Lectură
ru: При фокусировании «Чтение»
sk: V režime Môj čas na čítanie
sl: Ko ste bili v fokusu Branje
sv: Medan fokuset Läser var aktivt
th: ระหว่างโฟกัสเวลาอ่าน
tr: Okuma Odağı’ndayken
uk: У режимі зосередження на читанні
vi: Khi bật chế độ Đọc sách
zh_cn: 阅读专注模式期间
zh_hk: 閲讀專注模式期間
zh_tw: 閱讀專注模式期間

# NOTIFICATION_DIGEST_LABEL_TENTH_SUMMARY
source: 10th Summary
ar: الملخص العاشر
bg: 10-то обобщение
ca: Resum 10
cs: 10. souhrn
da: 10. resume
de: 10. Übersicht
el: 10η σύνοψη
es: Resumen 10
es_us: 10o. resumen
fi: 10. yhteenveto
fr: 10e résumé
fr_ca: 10e résumé
he: סיכום מס׳ 10
hi: 10वाँ सारांश
hr: 10. sažetak
hu: 10. összegzés
id: Ringkasan ke-10
it: 10º riepilogo
ja: 10回目の要約
kk: 10-жинақтама
ko: 10번째 요약
lt: 10-a suvestinė
ms: Ringkasan ke-10
nl: 10e overzicht
no: Tiende sammendrag
pl: 10. podsumowanie
pt: 10º Resumo
pt_pt: 10.º resumo
ro: Rezumatul al 10‑lea
ru: 10‑я сводка
sk: 10. prehľad
sl: 10. povzetek
sv: 10:e sammanfattningen
th: สรุปที่ 10
tr: 10. Özet
uk: 10-й звіт
vi: Tóm tắt thứ 10
zh_cn: 第10个摘要
zh_hk: 第10個摘要
zh_tw: 第十個摘要

# NOTIFICATION_DIGEST_SETTINGS_ORDERED_BY
source: Ordered by weekly notification average*
ar: مرتبة حسب متوسط الإشعارات الأسبوعي*
bg: Подредени по средноседмични известия*
ca: Ordre segons la mitjana de notificacions setmanals*
cs: Seřazeno podle týdenního průměru počtu oznámení*
da: Sorteret efter ugentligt gennemsnit af notifikationer*
de: Sortiert nach der durchschnittlichen Anzahl von Mitteilungen pro Woche*
el: Έγινε ταξινόμηση βάσει του μέσου όρου εβδομαδιαίων γνωστοποιήσεων*
es: Ordenadas según la media de notificaciones semanales*
es_us: Ordenado por promedio de notificaciones semanales*
fi: Järjestetty ilmoitusten keskimääräisen viikoittaisen määrän mukaan*
fr: Ordre selon le nombre moyen de notifications hebdomadaires*
fr_ca: Triées selon la moyenne de notifications hebdomadaire*
he: *בסידור לפי ממוצע עדכונים שבועי
hi: साप्ताहिक सूचना औसत के अनुसार क्रमित*
hr: Razvrstano prema tjednom prosjeku obavijesti*
hu: A heti értesítési átlag alapján rendezve*
id: Diurutkan menurut rerata pemberitahuan mingguan*
it: Ordinate in base alla media di notifiche settimanali*
ja: 1週間の通知回数の平均値順*
kk: Апта сайынғы хабарландырудың орташа саны бойынша сұрыпталған*
ko: 주간 알림 평균으로 정렬됨*
lt: Išrikiuota pagal savaitinį pranešimų vidurkį*
ms: Disusun mengikut purata pemberitahuan mingguan*
nl: Op volgorde van gemiddeld aantal meldingen per week*
no: Sortert etter varslinger i snitt per uke*
pl: Uporządkowane wg średniej tygodniowej liczby powiadomień*
pt: Ordenado por média semanal de notificações*
pt_pt: Ordenadas por média semanal de notificações*
ro: Ordonate după media săptămânală a notificărilor*
ru: Сортировка по среднему количеству уведомлений за неделю*
sk: Zoradené podľa priemerného počtu hlásení za týždeň*
sl: Razvrščeno po tedenskem povprečju obvestil*
sv: Sorterade efter antal genomsnittliga notiser per vecka*
th: เรียงตามการแจ้งเตือนเฉลี่ยรายสัปดาห์*
tr: Haftalık bildirim ortalamasına göre sıralandı*
uk: За середньою кількістю сповіщень на тиждень*
vi: Được sắp xếp theo số lượng thông báo trung bình hàng tuần*
zh_cn: 根据每周平均通知数排序*
zh_hk: 已按每星期平均通知次數排列*
zh_tw: 已根據每週平均通知次數排列*

# NOTIFICATION_MANAGEMENT_TIME_SENSITIVE_SUGGESTION
source: Leave on Time Sensitive notifications from %@? This allows %@ to deliver important notifications immediately.
ar: الاستمرار في تلقي الإشعارات العاجلة من %@؟ سيسمح هذا لـ "%@" بتسليم الإشعارات المهمة فورًا.
bg: Да се оставят ли неотложните известия от „%@“? Това ще позволи на %@ да доставя важните известия незабавно.
ca: Vols que l’app %@ et segueixi enviant notificacions rellevants? Així, l’app %@ podrà avisar‑te immediatament si hi ha res important.
cs: Chcete neodkladná oznámení z aplikace %@ nechat zapnutá? %@ vám bude moct důležitá oznámení posílat okamžitě.
da: Vil du beholde tidsfølsomme notifikationer fra %@? Dette giver %@ mulighed for at levere vigtige notifikationer med det samme.
de: Dringliche Mitteilungen von „%@“ aktiviert lassen? Auf diese Weise kann „%@“ wichtige Mitteilungen sofort zustellen.
el: Να μείνουν ενεργές οι χρονοευαίσθητες γνωστοποιήσεις από «%@»; Έτσι θα μπορεί η εφαρμογή «%@» να παραδίδει αμέσως τις σημαντικές γνωστοποιήσεις.
es: ¿Mantener las notificaciones importantes de %@? Así, %@ podrá enviarte avisos importantes inmediatamente.
es_us: ¿Quieres dejar activadas las notificaciones urgentes de %@? Esto permite que %@ te envíe avisos inmediatamente si son importantes.
fi: Jätetäänkö päälle aikaherkät ilmoitukset, jotka %@ lähettää? Tällöin %@ voi toimittaa tärkeät ilmoitukset välittömästi.
fr: Autoriser les notifications urgentes de %@ ? Cela permet à %@ de vous distribuer des notifications importantes immédiatement.
fr_ca: Continuer d’autoriser les notifications urgentes de %@? Cela permettra à %@ de transmettre immédiatement des notifications importantes.
he: להמשיך להתיר עדכונים רגישים לזמן מאת ״%@״? המשמעות היא שיהיה באפשרות ״%@״ לשלוח לך עדכונים חשובים באופן מיידי.
hi: %@ से टाइम सेंसटिव सूचनाएँ चालू रखें? यह %@ को महत्वपूर्ण सूचनाएँ तुरंत डिलीवर करने की अनुमति देता है।
hr: Ostaviti uključene vremenski osjetljive obavijesti od aplikacije “%@”? Time se dozvoljava aplikaciji “%@” da odmah isporuči važne obavijesti.
hu: Bekapcsolva hagyja a(z) %@ időérzékeny értesítéseit? Ez lehetővé teszi a(z) %@ számára, hogy a fontos értesítéseket azonnal megjelenítse.
id: Biarkan pemberitahuan Sensitif Waktu menyala dari %@? Ini memungkinkan %@ untuk segera mengirim pemberitahuan penting.
it: Vuoi lasciare attive le notifiche urgenti provenienti da %@? Questo consente a %@ di recapitare le notifiche importanti immediatamente.
ja: %[tt]@からの即時通知をオンのままにしておきますか? これにより、%[tt]@からの重要な通知は即時に配信されます。
kk: «%@» жіберген шұғыл хабарландыруларын қосулы күйде қалдыру керек пе? Осылайша, «%@» маңыздысын тез жеткізе алады.
ko: %@의 긴급한 알림을 계속 켠 상태로 유지하겠습니까? 켠 상태로 유지하면 %@의 중요한 알림이 즉시 전달됩니다.
lt: Ar palikti laikui jautrius pranešimus iš „%@“? Tai leidžia „%@“ pristatyti svarbius pranešimus iš karto.
ms: Biarkan pemberitahuan Sensitif Masa daripada %@ aktif? Ini membolehkan %@ menghantar pemberitahuan penting dengan segera.
nl: Tijdgevoelige meldingen van %@ ingeschakeld laten? Hiermee kan %@ belangrijke meldingen onmiddellijk afleveren.
no: Vil du la tidskritiske varslinger fra %@ være på? Dette gjør det mulig for %@ å levere viktige varslinger øyeblikkelig.
pl: Czy powiadomienia z aplikacji %@ mają być nadal uznawane za pilne? Dzięki temu aplikacja %@ może dostarczać ważne powiadomienia natychmiast.
pt: Manter as notificações Relevantes de %@? Isso permite que o app %@ entregue notificações importantes imediatamente.
pt_pt: Manter ativas as notificações importantes de %@? Permitirá receber imediatamente as notificações importantes de %@.
ro: Mențineți activate notificările urgente de la %@? Această opțiune permite livrarea imediată a notificărilor importante de la %@.
ru: Хотите и дальше получать неотложные уведомления от приложения «%@»? Сейчас приложение «%@» может доставлять важные уведомления без задержек.
sk: Chcete nechať neodkladné hlásenia z apky %@ zapnuté? Apka %@ vám tak bude môcť ihneď doručovať dôležité hlásenia.
sl: Želite obdržati prejemanje časovno občutljivih obvestil aplikacije %@? To omogoča aplikaciji %@, da pomembna obvestila dostavi takoj.
sv: Vill du att tidskänsliga notiser från %@ ska fortsätta att vara på? Detta gör att viktiga notiser från %@ kommer fram direkt.
th: เปิดใช้การแจ้งเตือนที่สำคัญต่อเวลาจาก%[tt]@ทิ้งไว้หรือไม่ การทำงานนี้อนุญาตให้%[tt]@ส่งการแจ้งเตือนที่สำคัญได้ทันที
tr: Zamana Duyarlı %@ bildirimleri açık bırakılsın mı? Açık bırakırsanız %@ önemli bildirimleri hemen gönderir.
uk: Залишити ввімкненими термінові сповіщення від програми «%@»? Це дасть змогу негайно доставляти важливі сповіщення від «%@».
vi: Vẫn nhận thông báo gấp từ %@? Tác vụ này sẽ cho phép %@ phát ngay các thông báo quan trọng.
zh_cn: 要保留来自%[tt]@的即时通知吗？这会允许%[tt]@即时推送重要通知。
zh_hk: 要保留「具時效性」的%[tt]@通知嗎？這允許%[tt]@立即傳送重要通知。
zh_tw: 要保留「具時效性」的%[tt]@通知嗎？這可讓%[tt]@立即傳送重要通知。

# NOTIFICATION_DIGEST_LABEL_SECOND_SUMMARY
source: 2nd Summary
ar: الملخص الثاني
bg: 2-ро обобщение
ca: Resum 2
cs: 2. souhrn
da: 2. resume
de: 2. Übersicht
el: 2η σύνοψη
es: Resumen 2
es_us: 2do. resumen
fi: 2. yhteenveto
fr: 2e résumé
fr_ca: 2e résumé
he: סיכום מס׳ 2
hi: दूसरा सारांश
hr: 2. sažetak
hu: 2. összegzés
id: Ringkasan ke-2
it: 2º riepilogo
ja: 2回目の要約
kk: 2-жинақтама
ko: 2번째 요약
lt: 2-a suvestinė
ms: Ringkasan ke-2
nl: 2e overzicht
no: Andre sammendrag
pl: 2. podsumowanie
pt: 2º Resumo
pt_pt: 2.º resumo
ro: Rezumatul al 2‑lea
ru: 2‑я сводка
sk: 2. prehľad
sl: 2. povzetek
sv: 2:a sammanfattningen
th: สรุปที่ 2
tr: 2. Özet
uk: 2-й звіт
vi: Tóm tắt thứ 2
zh_cn: 第2个摘要
zh_hk: 第2個摘要
zh_tw: 第二個摘要

# QUICK_REPLY_SEND_BUTTON_TITLE
source: Send
ar: إرسال
bg: Изпрати
ca: Envia
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
es_us: Enviar
fi: Lähetä
fr: Envoyer
fr_ca: Envoyer
he: שליחה
hi: भेजें
hr: Šalji
hu: Küldés
id: Kirim
it: Invia
ja: 送信
kk: Жіберу
ko: 보내기
lt: Siųsti
ms: Hantar
nl: Stuur
pl: Wyślij
pt: Enviar
pt_pt: Enviar
ro: Trimiteți
ru: Отправить
sk: Odoslať
sl: Pošlji
sv: Skicka
th: ส่ง
tr: Gönder
uk: Слати
vi: Gửi
zh_cn: 发送
zh_hk: 傳送
zh_tw: 傳送

# NOTIFICATION_LIST_HEADER_IMPORTANT_HIGHLIGHTS
source: Priority Notifications
ar: الإشعارات ذات الأولوية
bg: Приоритетни известия
ca: Notificacions prioritàries
cs: Prioritní oznámení
da: Notifikationer med høj prioritet
de: Mitteilungen mit Priorität
el: Γνωστοποιήσεις προτεραιότητας
es: Notificaciones prioritarias
es_us: Notificaciones de prioridad
fi: Tärkeät ilmoitukset
fr: Notifications prioritaires
fr_ca: Notifications prioritaires
he: עדכונים בעדיפות גבוהה
hi: प्राथमिक सूचनाएँ
hr: Prioritetne obavijesti
hu: Elsőbbségi értesítések
id: Pemberitahuan Prioritas
it: Notifiche prioritarie
ja: 優先通知
kk: Басымды хабарландырулар
ko: 최우선 알림
lt: Pirmenybiniai pranešimai
ms: Pemberitahuan Keutamaan
nl: Meldingen met prioriteit
no: Prioriterte varslinger
pl: Powiadomienia priorytetowe
pt: Notificações de Prioridade
pt_pt: Notificações prioritárias
ro: Notificări prioritare
ru: Приоритетные уведомления
sk: Prioritné hlásenia
sl: Prednostna obvestila
sv: Prioriterade notiser
th: การแจ้งเตือนสำคัญ
tr: Öncelikli Bildirimler
uk: Пріоритетні сповіщення
vi: Thông báo mức ưu tiên
zh_cn: 首要通知
zh_hk: 重要通知
zh_tw: 重要通知

source: You frequently receive notifications from %@ in Personal Focus, would you like to silence them?
ar: كثيرًا ما تصلك إشعارات من %@ أثناء تركيز الوقت الشخصي، هل ترغب في إسكاتها؟
bg: Често получавате известия от %@ във Фокус Лично време. Искате ли да ги заглушите?
ca: %@ sovint t’envia notificacions quan tens el mode de temps lliure activat. Vols silenciar‑les?
cs: Oznámení od uživatele %@ přijímáte v režimu volného času často. Chcete je vypnout?
da: Du modtager ofte notifikationer fra %@ under fokusfunktionen Personlig. Vil du ignorere dem?
de: Du erhältst während des Fokus „Zeit für mich“ häufig Mitteilungen von %@. Sollen sie stummgeschaltet werden?
el: Λαμβάνετε συχνά γνωστοποιήσεις από «%@» κατά τη διάρκεια της Συγκέντρωσης προσωπικού χρόνου. Θέλετε να τις θέσετε σε σίγαση;
es: Sueles recibir notificaciones de %@ cuando tienes activado el modo de tiempo libre. ¿Quieres silenciarlas?
es_us: Sueles recibir notificaciones de %@ durante el enfoque Personal. ¿Quieres silenciarlas?
fi: %@ lähettää ilmoituksia usein, kun Oma aika -tila on päällä. Hiljennetäänkö nämä ilmoitukset?
fr: Vous recevez fréquemment des notifications de %@ durant le mode de concentration Temps pour soi. Voulez-vous les masquer ?
fr_ca: Vous recevez souvent des notifications de « %@ » lorsque le mode de concentration « Personnel » est activé, souhaitez-vous les taire?
he: קיבלת לעיתים קרובות עדכונים מ-״%@״ במהלך מצב הריכוז ״אישי״. האם ברצונך להשתיק אותם?
hi: आप अक्सर %@ से पर्सनल फ़ोकस में सूचनाएँ प्राप्त करते हैं, क्या आप उन्हें मौन करना चाहेंगे?
hr: Često primate obavijesti od “%@” tijekom fokusa Osobno. Želite li ih utišati?
hu: „Személyes” Fókusz közben gyakran kap értesítéseket a következőtől: %@. Szeretné elnémítani ezeket az értesítéseket?
id: Anda sering menerima pemberitahuan dari %@ dalam Fokus Pribadi. Apakah Anda ingin mengheningkannya?
it: Durante la full immersion Personale, ricevi di frequente notifiche da %@. Vuoi silenziarle?
ja: %@さんからの通知を“パーソナル”集中モードの間によく受信しています。通知を知らされないようにしますか?
kk: «Жеке басына зейін қою» режимінде %@ хабарландырулары жиі келеді, бұл хабарландырулар дыбысын өшіру қажет пе?
ko: 개인 시간 집중 모드가 켜져 있는 동안 %@님의 알림을 자주 받습니다. 알림 소리를 무음으로 설정하겠습니까?
lt: Veikiant susitelkimo režimui „Asmeninis“ dažnai gaunate pranešimų iš %@. Ar norite šiuos pranešimus nutildyti?
ms: Anda menerima pemberitahuan daripada %@ dalam Fokus Peribadi secara kerap. Adakah anda mahu menyenyapkannya?
nl: Je ontvangt vaak meldingen van %@ tijdens de focus 'Persoonlijk'. Wil je ze stilhouden?
no: Du mottar ofte varslinger fra %@ når fokuset Egentid er på. Vil du dempe dem?
pl: Często otrzymujesz powiadomienia dotyczące tej osoby (%@), gdy jesteś w trybie skupienia Czas dla mnie. Czy chcesz je wyciszyć?
pt: Você recebe frequentemente notificações de %@ durante o Foco Pessoal. Deseja silenciá‑las?
pt_pt: Recebe notificações de %@ com frequência no modo de concentração “Pessoal”. Gostaria de as silenciar?
ro: Primiți frecvent notificări de la %@ în timpul modului de concentrare Personal. Doriți să le ignorați?
ru: При фокусировании «Личное» Вы часто получаете уведомления от пользователя %@. Хотите заглушать эти уведомления?
sk: V režime Môj čas na seba často dostávate hlásenia od užívateľa %@. Chcete ich stíšiť?
sl: Ko ste v fokusu Osebno, pogosto prejemate obvestila osebe %@. Želite ta obvestila utišati?
sv: Du får ofta notiser från %@ under fokuset Egentid. Vill du tysta dem?
th: คุณได้รับการแจ้งเตือนจาก%[tt]@เป็นประจำในโฟกัสในเวลาส่วนตัว คุณต้องการที่จะปิดการแจ้งเตือนหรือไม่
tr: Kişisel Odak sırasında sıklıkla %@ adlı kişiden bildirim alıyorsunuz. Bunları sessize almak ister misiniz?
uk: %@ часто надсилає вам сповіщення, коли ввімкнено режим зосередження на особистому часі. Приглушувати ці сповіщення?
vi: Bạn thường xuyên nhận được các thông báo từ %@ trong chế độ tập trung Cá nhân, bạn có muốn tắt tiếng chúng không?
zh_cn: 个人专注模式下，你常收到来自%@的通知。要静音这类通知吗？
zh_hk: 在「個人專注模式」期間，你經常收到來自%@的通知，要將這些通知靜音嗎？
zh_tw: 你在「個人專注模式」期間經常收到來自%@的通知，要將其靜音嗎？

# NOTIFICATION_DIGEST_ONBOARDING_SCHEDULER_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# NOTIFICATION_REMOTE_MANAGEMENT_MUTING_SUGGESTION_EXPLANATION_APP
source: Would you like to temporarily mute notifications from “%@”?
ar: هل ترغب في كتم صوت الإشعارات من "%@" مؤقتًا؟
bg: Желаете ли временно да заглушите известията от „%@“?
ca: Vols silenciar temporalment les notificacions de l’app %@?
cs: Chcete dočasně vypnout příjem oznámení z aplikace „%@“?
da: Vil du midlertidigt ignorere notifikationer fra “%@”?
de: Möchtest du Mitteilungen von „%@“ vorübergehend stummschalten?
el: Επιθυμείτε προσωρινή σίγαση των γνωστοποιήσεων από την εφαρμογή «%@»;
es: ¿Quieres silenciar temporalmente las notificaciones de %@?
es_us: ¿Quieres silenciar las notificaciones de %@ de forma temporal?
fi: Mykistetäänkö tilapäisesti ilmoitukset, jotka %@ lähettää?
fr: Voulez-vous masquer temporairement les notifications provenant de « %@ » ?
fr_ca: Souhaitez-vous désactiver temporairement les notifications qui proviennent de « %@ »?
he: האם ברצונך להשתיק זמנית את העדכונים של ״%@״?
hi: क्या आप “%@” से मिलने वाली सूचनाओं को अस्थायी रूप से म्यूट करना चाहते हैं?
hr: Želite li privremeno utišati obavijesti aplikacije "%@"?
hu: Szeretné átmenetileg elnémítani a(z) „%@” által küldött értesítéseket?
id: Apakah Anda ingin membisukan pemberitahuan dari “%@” untuk sementara?
it: Vuoi disattivare temporaneamente le notifiche provenienti da %@?
ja: “%@”からの通知を一時的に停止しますか?
kk: «%@» хабарландыруларының дыбысын уақытша өшіргіңіз келе ме?
ko: ‘%@’의 알림을 일시적으로 끄겠습니까?
lt: Ar norite laikinai nutildyti programos „%@“ pranešimus?
ms: Adakah anda mahu menyenyapkan pemberitahuan daripada “%@” buat sementara?
nl: Wil je meldingen van %@ tijdelijk stilhouden?
no: Vil du midlertidig dempe varslinger fra «%@»?
pl: Czy chcesz tymczasowo wyciszyć powiadomienia z aplikacji „%@”?
pt: Deseja silenciar temporariamente as notificações de ”%@”?
pt_pt: Gostaria de silenciar temporariamente as notificações da aplicação %@?
ro: Doriți să opriți temporar alertele notificărilor de la “%@”?
ru: Хотите временно выключить звук уведомлений от приложения «%@»?
sk: Chcete dočasne stíšiť hlásenia z apky %@?
sl: Želite začasno utišati obvestila aplikacije »%@«?
sv: Vill du tysta notiser från ”%@” tillfälligt?
th: คุณต้องการที่จะปิดการแจ้งเตือนจาก "%@" ชั่วคราวหรือไม่
tr: “%@” bildirimlerini geçici olarak sessize almak ister misiniz?
uk: Тимчасово приглушити сповіщення від програми «%@»?
vi: Bạn có muốn tạm thời tắt tiếng các thông báo từ "%@" không?
zh_cn: 你要暂时静音来自“%@”的通知吗？
zh_hk: 你想將來自「%@」的通知暫時設定為靜音嗎？
zh_tw: 想要暫時停止傳送來自「%@」的通知嗎？
